Repository: legeling/AltForge
Catalog: AltStoreCore/Resources/Localizable.xcstrings
Source language: en
Languages: ja, pt_br, zh_hans

source: %@ does not have any app versions.
ja: %@にはアプリバージョンがありません。
pt_br: %@ não tem nenhuma versão de app.
zh_hans: %@ 没有任何 App 版本。

# %@ error %@.
source: %1$@ error %2$@.
ja: %1$@エラー%2$@。
pt_br: %1$@ erro %2$@.
zh_hans: %1$@ 错误 %2$@。

source: %@ is currently locked.
ja: %@は現在ロックされています。
pt_br: %@ está bloqueado no momento.
zh_hans: %@ 当前已锁定。

# %@ is not currently running on %@.
source: %1$@ is not currently running on %2$@.
ja: %1$@は現在%2$@で実行されていません。
pt_br: %1$@ não está em execução no momento em %2$@.
zh_hans: %1$@ 当前未在 %2$@ 上运行。

source: %@ received an invalid request from AltServer.
ja: %@はAltServerから無効なリクエストを受け取りました。
pt_br: %@ recebeu uma solicitação inválida do AltServer.
zh_hans: %@ 收到了来自 AltServer 的无效请求。

# %@ requires %@ or later.
source: %1$@ requires %2$@ or later.
ja: %1$@は%2$@以降を必要とします。
pt_br: %1$@ requer a versão %2$@ ou posterior.
zh_hans: %1$@ 需要 %2$@ 或更高版本。

source: Activate %@ Failed
ja: %@のアクティベートに失敗しました
pt_br: Falha ao ativar %@
zh_hans: 激活 %@ 失败

source: AltServer could not connect to Mail plug-in.
ja: AltServerはメールアプリのプラグインに接続できませんでした。
pt_br: O AltServer não conseguiu se conectar ao plug-in do Mail.
zh_hans: AltServer 无法连接到 Mail 插件。

source: AltServer could not establish a connection to AltStore.
ja: AltServerはAltStoreへの接続を確立できませんでした。
pt_br: O AltServer não conseguiu estabelecer uma conexão com o AltStore.
zh_hans: AltServer 无法与 AltStore 建立连接。

source: AltServer could not establish a secure connection to %@.
ja: AltServerは%@への安全な接続を確立できませんでした。
pt_br: O AltServer não conseguiu estabelecer uma conexão segura com %@.
zh_hans: AltServer 无法与 %@ 建立安全连接。

source: AltServer could not find this device.
ja: AltServerはこのデバイスを見つけられませんでした。
pt_br: O AltServer não conseguiu encontrar este dispositivo.
zh_hans: AltServer 找不到此设备。

source: AltServer could not write data to this device.
ja: AltServerはこのデバイスにデータを書き込めませんでした。
pt_br: O AltServer não conseguiu gravar dados neste dispositivo.
zh_hans: AltServer 无法向此设备写入数据。

source: AltServer does not support this request.
ja: AltServerはこのリクエストをサポートしていません
pt_br: O AltServer não oferece suporte a esta solicitação.
zh_hans: AltServer 不支持此请求。

source: AltServer received an invalid request.
ja: AltServerは無効なリクエストを受け取りました。
pt_br: O AltServer recebeu uma solicitação inválida.
zh_hans: AltServer 收到了无效请求。

source: AltServer received an invalid response from %@.
ja: AltServerは%@から無効な応答を受け取りました。
pt_br: O AltServer recebeu uma resposta inválida de %@.
zh_hans: AltServer 收到了来自 %@ 的无效响应。

source: AltServer sent an invalid response.
ja: AltServerが無効な応答を送信しました。
pt_br: O AltServer enviou uma resposta inválida.
zh_hans: AltServer 发送了无效响应。

source: AltServer's connection to %@ timed out.
ja: AltServerの%@への接続がタイムアウトしました。
pt_br: A conexão do AltServer com %@ excedeu o tempo limite.
zh_hans: AltServer 与 %@ 的连接超时。

source: AltStore received an unknown response from AltServer.
ja: AltStoreはAltServerから不明な応答を受け取りました。
pt_br: O AltStore recebeu uma resposta desconhecida do AltServer.
zh_hans: AltStore 收到了来自 AltServer 的未知响应。

source: AltStore's database could not be saved.
ja: AltStoreのデータベースを保存できませんでした。
pt_br: Não foi possível salvar o banco de dados do AltStore.
zh_hans: 无法保存 AltStore 的数据库。

source: An error occured while removing the app.
ja: アプリの削除中にエラーが発生しました。
pt_br: Ocorreu um erro ao remover o app.
zh_hans: 移除应用时发生错误。

source: An error occurred while installing the app.
ja: アプリのインストール中にエラーが発生しました。
pt_br: Ocorreu um erro durante a instalação do app.
zh_hans: 安装应用时发生错误。

source: An unknown error occured.
ja: 不明なエラーが発生しました。
pt_br: Ocorreu um erro desconhecido.
zh_hans: 发生未知错误。

source: An unknown error occurred.
ja: 不明なエラーが発生しました。
pt_br: Ocorreu um erro desconhecido.
zh_hans: 发生未知错误。

source: At least one app
ja: 少なくとも1つのアプリ
pt_br: Pelo menos um app
zh_hans: 至少一个应用

source: Backup %@ Failed
ja: %@のバックアップに失敗しました
pt_br: Não foi possível fazer backup de %@
zh_hans: 备份 %@ 失败

source: Connection error code: %@
ja: 接続エラーコード：%@
pt_br: Código de erro de conexão: %@
zh_hans: 连接错误代码：%@

source: Could not find profile
ja: プロファイルが見つかりませんでした
pt_br: Não foi possível encontrar o perfil
zh_hans: 找不到配置描述文件

source: Deactivate %@ Failed
ja: %@の無効化に失敗しました
pt_br: Falha ao desativar %@
zh_hans: 停用 %@ 失败

source: Debug
ja: デバッグ
pt_br: Depurar
zh_hans: 调试

source: Debug Description
ja: デバッグの詳細
pt_br: Descrição de depuração
zh_hans: 调试说明

source: Default
ja: デフォルト
pt_br: Padrão
zh_hans: 默认

source: Developer
ja: 開発者
pt_br: Desenvolvedor
zh_hans: 开发者

source: Enable JIT for %@ Failed
ja: %@に対するJITの有効化に失敗しました
pt_br: alha ao ativar o JIT para %@
zh_hans: 为 %@ 启用 JIT 失败

source: Entertainment
ja: エンターテインメント
pt_br: Entretenimento
zh_hans: 娱乐

source: Entitlement
ja: エンタイトルメント
pt_br: Permissão
zh_hans: 授权项

source: Error
ja: エラー
pt_br: Erro
zh_hans: 错误

source: Error code: %@
ja: エラーコード：%@
pt_br: Código de erro: %@
zh_hans: 错误代码：%@

source: Error Description
ja: エラーの詳細
pt_br: Descrição do erro
zh_hans: 错误说明

source: Failure
ja: 失敗
pt_br: Falha
zh_hans: 失败

source: Failure Reason
ja: 失敗の原因
pt_br: Motivo da falha
zh_hans: 失败原因

source: Fault
ja: 障害
pt_br: Falha
zh_hans: 故障

source: Free Developer Account
ja: 無料開発者アカウント
pt_br: Conta gratuita de desenvolvedor
zh_hans: 免费开发者账户

source: Games
ja: ゲーム
pt_br: Jogos
zh_hans: 游戏

source: Info
ja: 情報
pt_br: Informações
zh_hans: 信息

source: Install %@ Failed
ja: %@のインストールに失敗しました
pt_br: Falha na instalação de %@
zh_hans: 安装 %@ 失败

source: Invalid access token.
ja: 無効なアクセストークンです。
pt_br: Token de acesso inválido.
zh_hans: 访问令牌无效。

source: Last Updated
ja: 最終更新日
pt_br: Última atualização
zh_hans: 最后更新

source: Lifestyle
ja: ライフスタイル
pt_br: Estilo de vida
zh_hans: 生活

source: Make sure Mail is running and the plug-in is enabled in Mail's preferences.
ja: メールアプリが実行されていること、およびメールアプリの環境設定でプラグインが有効になっていることを確認してください。
pt_br: Certifique-se de que o Mail esteja em execução e que o plug-in esteja habilitado nas preferências do Mail.
zh_hans: 请确保 Mail 正在运行，并已在 Mail 的偏好设置中启用插件。

source: Make sure the app is running in the foreground on %@ then try again.
ja: %@上でアプリがフォアグラウンドで実行されていることを確認してから、もう一度お試しください。
pt_br: Certifique-se de que o app esteja em execução em primeiro plano em %@ e tente novamente.
zh_hans: 请确保应用正在 %@ 的前台运行，然后重试。

source: Make sure you have trusted this device with your computer and Wi-Fi sync is enabled.
ja: このデバイスがコンピュータで信頼済みであることを確認し、Wi-Fi同期が有効になっていることを確認してください。
pt_br: Certifique-se de que este dispositivo esteja marcado como confiável no computador e que a sincronização por Wi-Fi esteja ativada.
zh_hans: 请确保已在电脑上信任此设备，并启用了 Wi-Fi 同步。

source: Name
ja: 名前
pt_br: Nome
zh_hans: 姓名

source: No connected Patreon account.
ja: 接続されているPatreonアカウントはありません。
pt_br: Nenhuma conta do Patreon conectada.
zh_hans: 未连接 Patreon 账户。

source: Notice
ja: 通知
pt_br: Aviso
zh_hans: 通知

source: one or more apps
ja: 1つ以上のアプリ
pt_br: um ou mais apps
zh_hans: 一个或多个应用

source: Organization
ja: 組織
pt_br: Organização
zh_hans: 组织

source: Other
ja: その他
pt_br: Outro
zh_hans: 其他

source: Permission
ja: 権限
pt_br: Permissão
zh_hans: 权限

source: Photo & Video
ja: 写真とビデオ
pt_br: Foto e vídeo
zh_hans: 照片与视频

source: Please deactivate a sideloaded app in order to install another one. If you're running iOS 13.5 or later, make sure “Offload Unused Apps” is disabled in Settings > iTunes & App Stores, then install or delete all offloaded apps.
ja: 別のアプリをインストールするには、サイドロードしたアプリを無効化してください。 iOS 13.5以降をご利用の場合は、設定 > iTunes & App Storeで「使用していないアプリをオフロード」が無効になっていることを確認し、オフロードされたアプリをすべてインストールまたは削除してください。
pt_br: Desative um aplicativo instalado via sideload para instalar outro. Se você estiver usando o iOS 13.5 ou posterior, certifique-se de que “Desinstalar apps não usados” esteja desativado em Ajustes > iTunes e App Stores. Em seguida, reinstale ou exclua todos os aplicativos desinstalados.
zh_hans: 请停用一个侧载应用后再安装其他应用。 如果设备运行 iOS 13.5 或更高版本，请确保已在“设置 > iTunes 与 App Store”中关闭“卸载未使用的 App”，然后安装或删除所有已卸载的 App。

source: Please deactivate a sideloaded app with AltStore in order to install another app. If you're running iOS 13.5 or later, make sure 'Offload Unused Apps' is disabled in Settings > iTunes & App Stores, then install or delete all offloaded apps to prevent them from erroneously counting towards this limit.
ja: 別のアプリをインストールするには、AltStoreでサイドロードしたアプリを無効化してください。 iOS 13.5以降をご利用の場合、設定 > iTunes & App Storeで「使用していないアプリをオフロード」が無効になっていることを確認し、オフロードされたアプリをすべてインストールまたは削除して、この制限に誤ってカウントされないようにしてください。
pt_br: Desative um aplicativo instalado via sideload com o AltStore para instalar outro aplicativo. Se você estiver usando o iOS 13.5 ou posterior, certifique-se de que “Desinstalar apps não usados” esteja desativado em Ajustes > iTunes e App Stores. Em seguida, reinstale ou exclua todos os aplicativos desinstalados para evitar que sejam contabilizados incorretamente nesse limite.
zh_hans: 请使用 AltStore 停用一个侧载应用后再安装其他应用。 如果设备运行 iOS 13.5 或更高版本，请确保已在“设置 > iTunes 与 App Store”中关闭“卸载未使用的 App”，然后安装或删除所有已卸载的 App，以免它们被错误计入此限制。

source: Please try again later.
ja: 後ほどもう一度お試しください。
pt_br: Tente novamente mais tarde.
zh_hans: 请稍后重试。

source: Please unlock the device with your passcode and try again.
ja: パスコードでデバイスのロックを解除し、もう一度お試しください。
pt_br: Desbloqueie o dispositivo com sua senha e tente novamente.
zh_hans: 请使用密码解锁设备，然后重试。

source: Privacy Permission
ja: プライバシー権限
pt_br: Permissão de privacidade
zh_hans: 隐私权限

source: Recovery Suggestion
ja: リカバリの提案
pt_br: Sugestão de recuperação
zh_hans: 恢复建议

source: Refresh %@ Failed
ja: %@の更新に失敗しました
pt_br: Não foi possível atualizar %@
zh_hans: 刷新 %@ 失败

source: Restore %@ Failed
ja: %@の復元に失敗しました
pt_br: Falha ao restaurar %@
zh_hans: 恢复 %@ 失败

source: Social
ja: ソーシャル
zh_hans: 社交

source: Source File
ja: ソースファイル
pt_br: Arquivo de código-fonte
zh_hans: 源文件

source: Source Line
ja: ソースライン
pt_br: Linha de código-fonte
zh_hans: 源代码行

source: The app is in an invalid format.
ja: アプリの形式が無効です。
pt_br: O app está em um formato inválido.
zh_hans: 应用的格式无效。

source: The cached permissions for %@ do not match the source.
ja: %@のキャッシュされた権限はソースと一致しません。
pt_br: As permissões em cache para %@ não correspondem à fonte.
zh_hans: %@ 的缓存权限与软件源不匹配。

source: The cached versions for %@ do not match the source.
ja: %@のキャッシュされたバージョンはソースと一致しません。
pt_br: As versões em cache de %@ não correspondem à fonte.
zh_hans: %@ 的缓存版本与软件源不匹配。

source: The connection to AltServer was lost.
ja: AltServerとの接続が失われました。
pt_br: A conexão com o AltServer foi perdida.
zh_hans: 与 AltServer 的连接已断开。

# The Developer disk located at %@ is incompatible with %@.
source: The Developer disk located at %1$@ is incompatible with %2$@.
ja: %1$@にある開発者ディスクは%2$@と互換性がありません。
pt_br: O disco de desenvolvedor localizado em %1$@ é incompatível com %2$@.
zh_hans: 位于 %1$@ 的开发者磁盘映像与 %2$@ 不兼容。

source: the device
ja: デバイス
pt_br: o dispositivo
zh_hans: 设备

source: The device
ja: デバイス
pt_br: O dispositivo
zh_hans: 设备

source: The disk is incompatible with %@.
ja: ディスクは%@と互換性がありません。
pt_br: O disco é incompatível com %@.
zh_hans: 此磁盘与 %@ 不兼容。

source: The Patreon API rate limit has been exceeded.
ja: Patreon APIのレート制限を超過しました。
pt_br: O limite de taxa da API do Patreon foi excedido.
zh_hans: 已超出 Patreon API 速率限制。

source: The provided anisette data is invalid.
ja: 提供されたAnisetteデータは無効です。
pt_br: Os dados de anisete fornecidos são inválidos.
zh_hans: 提供的 Anisette 数据无效。

source: The requested app
ja: リクエストされたアプリ
pt_br: O aplicativo solicitado
zh_hans: 请求的应用

source: There was an error connecting to the device.
ja: デバイスへの接続中にエラーが発生しました。
pt_br: Ocorreu um erro ao conectar ao dispositivo.
zh_hans: 连接设备时发生错误。

source: There was an issue communicating with the usbmuxd daemon.
ja: usbmuxdデーモンとの通信中に問題が発生しました。
pt_br: Ocorreu um problema na comunicação com o daemon usbmuxd.
zh_hans: 与 usbmuxd 守护进程通信时出现问题。

source: this device's OS version
ja: このデバイスのOSバージョン
pt_br: versão do sistema operacional deste dispositivo
zh_hans: 此设备的操作系统版本

source: Title
ja: タイトル
pt_br: Título
zh_hans: 标题

source: Today
ja: 今日
pt_br: Hoje
zh_hans: 今天

source: Undefined
ja: 未定義
pt_br: Indefinido
zh_hans: 未定义

source: Underlying Error
ja: 下位エラー
pt_br: Erro subjacente
zh_hans: 底层错误

source: Underlying Errors
ja: 下位エラー
pt_br: Erros subjacentes
zh_hans: 底层错误

source: Unknown
ja: 不明
pt_br: Desconhecido
zh_hans: 未知

source: Update %@ Failed
ja: %@のアップデートに失敗しました
pt_br: Falha na atualização de %@
zh_hans: 更新 %@ 失败

source: Utilities
ja: ユーティリティ
pt_br: Utilitários
zh_hans: 工具

source: Yesterday
ja: 昨日
pt_br: Ontem
zh_hans: 昨天

source: You cannot activate more than 3 apps with a non-developer Apple ID.
ja: 非開発者用Apple IDでは、3つ以上のアプリをアクティベートできません。
pt_br: Você não pode ativar mais de 3 apps com um Apple ID que não seja de desenvolvedor.
zh_hans: 使用非开发者 Apple ID 时，最多只能激活 3 个应用。

source: your device
ja: あなたのデバイス
pt_br: seu dispositivo
zh_hans: 您的设备

source: Your device must be running iOS 12.2 or later to install AltStore.
ja: AltStoreをインストールするには、お使いのデバイスがiOS 12.2以降を実行している必要があります。
pt_br: Seu dispositivo precisa ter o iOS 12.2 ou posterior para instalar o AltStore.
zh_hans: 您的设备必须运行 iOS 12.2 或更高版本才能安装 AltStore。

source: Patreon sign-in is not configured for this build.
zh_hans: 此版本未配置 Patreon 登录。

source: Allows app to access information about the connected Wi-Fi network.
zh_hans: 允许 App 访问已连接 Wi-Fi 网络的信息。

source: Allows app to access passkeys.
zh_hans: 允许 App 访问通行密钥。

source: Allows app to act as a user's default email client.
zh_hans: 允许 App 作为用户的默认电子邮件客户端。

source: Allows app to be set as the user's default web browser.
zh_hans: 允许将 App 设为用户的默认网页浏览器。

source: Allows app to check for TV subscriptions.
zh_hans: 允许 App 检查电视订阅。

source: Allows app to check for passes in Apple Wallet.
zh_hans: 允许 App 检查 Apple 钱包中的凭证。

source: Allows app to create an assessment session.
zh_hans: 允许 App 创建评估会话。

source: Allows app to create and manage virtual machines.
zh_hans: 允许 App 创建和管理虚拟机。

source: Allows app to handle Siri requests.
zh_hans: 允许 App 处理 Siri 请求。

source: Allows app to perform better with a higher memory limit on supported devices.
zh_hans: 允许 App 在支持的设备上使用更高的内存限制以提升性能。

source: Allows app to provide the setup of a Matter device.
zh_hans: 允许 App 提供 Matter 设备设置功能。

source: Allows app to provide user names and passwords for AutoFill.
zh_hans: 允许 App 为自动填充提供用户名和密码。

source: Allows app to read and write secure data to the system's keychain.
zh_hans: 允许 App 在系统钥匙串中读取和写入安全数据。

source: Allows app to share files with other apps and app extensions in same App Group.
zh_hans: 允许 App 与同一 App 群组中的其他 App 和 App 扩展共享文件。

source: Allows app to use App Clips with other apps.
zh_hans: 允许 App 与其他 App 配合使用轻 App。

source: Allows app to use App Clips.
zh_hans: 允许 App 使用轻 App。

source: Allows app to use Apple Pay.
zh_hans: 允许 App 使用 Apple Pay。

source: Allows app to use WeatherKit.
zh_hans: 允许 App 使用 WeatherKit。

source: Allows app to use single sign-on.
zh_hans: 允许 App 使用单点登录。

source: Allows app to use the App Attest service to validate itself.
zh_hans: 允许 App 使用 App Attest 服务验证自身。

source: Allows app to verify merchant for Apple Pay.
zh_hans: 允许 App 验证 Apple Pay 商家。

source: Allows app to verify user for Apple Pay.
zh_hans: 允许 App 验证 Apple Pay 用户。

source: Allows charging capabilities for CarPlay.
zh_hans: 允许使用 CarPlay 充电功能。

source: Allows developers to attach a debugger to this app. This permission is required for JIT to work.
zh_hans: 允许开发者将调试器附加到此 App。JIT 运行需要此权限。

source: Allows quick ordering capabilities for CarPlay.
zh_hans: 允许使用 CarPlay 快速订购功能。

source: Allows sending and receiving messages through CarPlay.
zh_hans: 允许通过 CarPlay 发送和接收信息。

source: Allows sharing real-time audio between apps.
zh_hans: 允许在 App 之间共享实时音频。

source: Allows sign in with Apple.
zh_hans: 允许使用 Apple 登录。

source: Allows the app to access your Health data.
zh_hans: 允许 App 访问你的健康数据。

source: Allows the app to access your sensitive Health data.
zh_hans: 允许 App 访问你的敏感健康数据。

source: Allows the app to make and receive phone calls, messages, and other communications through CarPlay.
zh_hans: 允许 App 通过 CarPlay 拨打和接听电话、收发信息及进行其他通信。

source: Allows the app to provide audio content for CarPlay.
zh_hans: 允许 App 为 CarPlay 提供音频内容。

source: Allows the app to provide parking-related services for CarPlay.
zh_hans: 允许 App 为 CarPlay 提供停车相关服务。

source: Allows the app to schedule and participate in group activities.
zh_hans: 允许 App 安排和参与同播共享活动。

source: Allows use of maps and navigation services for CarPlay.
zh_hans: 允许使用 CarPlay 地图和导航服务。

source: App Attest Environment
zh_hans: App Attest 环境

source: App Clips - Associated Identifiers
zh_hans: 轻 App - 关联标识符

source: App Clips - Install
zh_hans: 轻 App - 安装

source: App Clips - Parent Identifiers
zh_hans: 轻 App - 父级标识符

source: App Groups
zh_hans: App 群组

source: App can capture USB devices and uses them in the guest-operating system.
zh_hans: App 可以捕获 USB 设备并在客体操作系统中使用。

source: App can create and control a custom system VPN configuration.
zh_hans: App 可以创建和控制自定义系统 VPN 配置。

source: App can customize networking features.
zh_hans: App 可以自定义网络功能。

source: App can enter testing mode.
zh_hans: App 可以进入测试模式。

source: App can include a link that directs users to a website to make an external purchase.
zh_hans: App 可以包含将用户引导至网站进行外部购买的链接。

source: App can install App Clips.
zh_hans: App 可以安装轻 App。

source: App can link to an external website for account creation or management.
zh_hans: App 可以链接到外部网站以创建或管理账户。

source: App can manage virtual network interfaces without escalating privileges to the root user.
zh_hans: App 无需提升到 root 用户权限即可管理虚拟网络接口。

source: App can offer external purchases.
zh_hans: App 可以提供外部购买。

source: App can receive notifications without displaying them to the user.
zh_hans: App 可以接收通知而不向用户显示。

source: App can request or revoke authorization to provide parental controls.
zh_hans: App 可以请求或撤销提供家长控制的授权。

source: App can send or receive IP multicast traffic.
zh_hans: App 可以发送或接收 IP 多播流量。

source: App can send push notifications.
zh_hans: App 可以发送推送通知。

source: App can set the level of data protection for sensitive user data when accessed on a device.
zh_hans: App 可以设置在设备上访问敏感用户数据时的数据保护级别。

source: App can set up iCloud identifiers used for testing environments.
zh_hans: App 可以设置用于测试环境的 iCloud 标识符。

source: App can set up iCloud testing environment.
zh_hans: App 可以设置 iCloud 测试环境。

source: App can use iCloud containers for testing environments.
zh_hans: App 可以在测试环境中使用 iCloud 容器。

source: App can use the Virtualization framework.
zh_hans: App 可以使用 Virtualization 框架。

source: App can use the hotspot manager to configure Wi-Fi networks.
zh_hans: App 可以使用热点管理器配置 Wi-Fi 网络。

source: App extension that adds a third-party media receiver to a system device-picker UI.
zh_hans: 此 App 扩展可向系统设备选择器界面添加第三方媒体接收器。

source: App may access an extended address space.
zh_hans: App 可以访问扩展地址空间。

source: App may configure MFi Wi-Fi accessories.
zh_hans: App 可以配置 MFi Wi-Fi 配件。

source: App may continue using the camera at the same time as another foreground app.
zh_hans: App 可以与另一个前台 App 同时继续使用相机。

source: App may perform setup and management tasks for HomeKit accessories.
zh_hans: App 可以执行 HomeKit 配件的设置和管理任务。

source: App may recalibrate Health data.
zh_hans: App 可以重新校准健康数据。

source: App may receive health updates while running in the background.
zh_hans: App 在后台运行时可以接收健康数据更新。

source: App may see and compare achievements on a leaderboard, invite friends, and start multiplayer games.
zh_hans: App 可以查看和比较排行榜成就、邀请朋友以及开始多人游戏。

source: App may use Multipath protocols to seamlessly transition between Wi-Fi and cellular networks.
zh_hans: App 可以使用多路径协议在 Wi-Fi 和蜂窝网络之间无缝切换。

source: App may use exposure notification.
zh_hans: App 可以使用暴露通知。

source: Apple Pay - Merchant Verification
zh_hans: Apple Pay - 商家验证

source: Apple Pay - User Verification
zh_hans: Apple Pay - 用户验证

source: Applinks
zh_hans: App 链接

source: Associated Domains
zh_hans: 关联域

source: AutoFill Credential Provider
zh_hans: 自动填充凭证提供程序

source: Automated Device Enrollment
zh_hans: 自动设备注册

source: Automatic Assessment Configuration
zh_hans: 自动评估配置

source: Bluetooth
zh_hans: 蓝牙

source: Bluetooth (Peripherals)
zh_hans: 蓝牙（外围设备）

source: Calendars
zh_hans: 日历

source: Camera
zh_hans: 相机

source: CarPlay Audio
zh_hans: CarPlay 音频

source: CarPlay Charging
zh_hans: CarPlay 充电

source: CarPlay Communication
zh_hans: CarPlay 通信

source: CarPlay Maps
zh_hans: CarPlay 地图

source: CarPlay Messaging
zh_hans: CarPlay 信息

source: CarPlay Parking
zh_hans: CarPlay 停车

source: CarPlay Quick Ordering
zh_hans: CarPlay 快速订购

source: Contact Notes
zh_hans: 联系人备注

source: Contacts
zh_hans: 通讯录

source: Crash Detection
zh_hans: 车祸检测

source: Data Protection
zh_hans: 数据保护

source: Debuggable
zh_hans: 可调试

source: Default Web Browser
zh_hans: 默认网页浏览器

source: Device Access
zh_hans: 设备访问

source: Device Name
zh_hans: 设备名称

source: Enables location-sharing app to query someone’s location in response to a push notification.
zh_hans: 允许位置共享 App 响应推送通知来查询他人的位置。

source: Exposure Notification
zh_hans: 暴露通知

source: Extended Virtual Addressing
zh_hans: 扩展虚拟寻址

source: External Purchase Website Link
zh_hans: 外部购买网站链接

source: External Purchases
zh_hans: 外部购买

source: External Website Account Linking
zh_hans: 外部网站账户链接

source: Face ID
zh_hans: 面容 ID

source: Fall Detection
zh_hans: 摔倒检测

source: Family Controls
zh_hans: 家人控制

source: Game Center Friends List
zh_hans: Game Center 好友列表

source: Grants access to Crash Detection events.
zh_hans: 授予访问车祸检测事件的权限。

source: Grants access to add a device to Automated Device Enrollment.
zh_hans: 授予将设备添加到自动设备注册的权限。

source: Grants access to iCloud services.
zh_hans: 授予访问 iCloud 服务的权限。

source: Grants access to sensor data that's required by a preapproved research study.
zh_hans: 授予访问预批准研究所需传感器数据的权限。

source: Grants access to smart card slots and smart cards.
zh_hans: 授予访问智能卡插槽和智能卡的权限。

source: Grants access to the ClassKit development or production environment for an education app that works with the Schoolwork app.
zh_hans: 授予教育 App 访问 ClassKit 开发或生产环境的权限，以便与“课业”App 配合使用。

source: Grants access to the ThreadNetwork API.
zh_hans: 授予访问 ThreadNetwork API 的权限。

source: Grants access to the notes in contact entries.
zh_hans: 授予访问联系人条目中备注的权限。

source: Grants access to the user-assigned device name instead of a generic device name.
zh_hans: 授予访问用户指定设备名称而非通用设备名称的权限。

source: Grants app read/write access to Applinks.
zh_hans: 授予 App 对 App 链接的读写权限。

source: Group Activities
zh_hans: 同播共享活动

source: Health
zh_hans: 健康

source: Health (Add)
zh_hans: 健康（添加）

source: Health (Clinical Records)
zh_hans: 健康（临床记录）

source: Health - Background Updates
zh_hans: 健康 - 后台更新

source: Health - Recalibrate
zh_hans: 健康 - 重新校准

source: Hotspots
zh_hans: 热点

source: ID Cards
zh_hans: 身份证件

source: Increased Memory Limit
zh_hans: 提高内存限制

source: Inter-App Audio
zh_hans: App 间音频

source: Keychain
zh_hans: 钥匙串

source: Local Network
zh_hans: 本地网络

source: Location
zh_hans: 位置

source: Location (Always)
zh_hans: 位置（始终）

source: Location (Background)
zh_hans: 位置（后台）

source: Location (Temporary)
zh_hans: 位置（临时）

source: Location (When Using)
zh_hans: 位置（使用期间）

source: Location Sharing Push Notifications
zh_hans: 位置共享推送通知

source: Mail Client
zh_hans: 邮件客户端

source: Media Device Discovery Extension
zh_hans: 媒体设备发现扩展

source: Microphone
zh_hans: 麦克风

source: Motion
zh_hans: 运动与健身

source: Multicast
zh_hans: 多播

source: Multipath Support
zh_hans: 多路径支持

source: Multitasking Camera Access
zh_hans: 多任务相机访问

source: NFC Tag Reader Session Formats
zh_hans: NFC 标签读取器会话格式

source: Nearby Interaction
zh_hans: 附近交互

source: Nearby Interaction (Once)
zh_hans: 附近交互（一次）

source: Network Extensions
zh_hans: 网络扩展

source: Notification Filtering
zh_hans: 通知过滤

source: Pass Type
zh_hans: 凭证类型

source: Passkeys
zh_hans: 通行密钥

source: Personal VPN
zh_hans: 个人 VPN

source: Photos
zh_hans: 照片

source: Photos (Add)
zh_hans: 照片（添加）

source: Push Notifications
zh_hans: 推送通知

source: Reminders
zh_hans: 提醒事项

source: Sensitive Health Data
zh_hans: 敏感健康数据

source: Sensor Data
zh_hans: 传感器数据

source: Sign in with Apple
zh_hans: 通过 Apple 登录
